[
  {
      "id": 1,
      "title": "Сяйво",
      "author": "Стівен Кінг",
      "authorLink": "",
      "genre": "Жахи",
      "image": "/authors/stephen_king/books/shining/shining.jpg",
      "annotation": "У цього шикарного готелю в горах — лиха слава. Колись там сталася страшна трагедія. Тому взимку в його стінах лишаються тільки привиди... Але цього разу опинитися тут не пощастило одній звичайній родині — батько Денні найнявся доглядачем пансіонату. Саме в готелі п`ятирічний Денні дізнався, що він «сяє»: хлопчик може бачити справжніх його мешканців і знає, що ховається за дверима кожного із сотні порожніх номерів...",
      "link": "/authors/stephen_king/books/shining/shining.html"
    },
    {
      "id": 2,
      "title": "Доктор Сон",
      "author": "Стівен Кінг",
      "authorLink": "",
      "genre": "Жахи",
      "image": "/authors/stephen_king/books/doctor_sleep/doctor_sleep.jpg",
      "annotation": "Пройшло багато років після того, як Денні з матір'ю живими повернулися з готелю. Денні виріс, але привиди й досі переслідують його. Чи повторить він долю батька? А десь поруч мандрують чудовиська, які полюють на тих, хто сяє...",
      "link": "/authors/stephen_king/books/doctor_sleep/doctor_sleep.html"
    },
    {
      "id": 3,
      "title": "Звезда Пандоры",
      "author": "Питер Гамильтон",
      "authorLink": "",
      "genre": "Фантастика",
      "image": "/authors/peter_hamilton/books/pandoras_star/pandoras_star.jpg",
      "annotation": "2380 год. Начинается четвертое столетие колонизации Галактики человеком. Астрономы обнаруживают за пределами сферы влияния Галактического Содружества удивительный феномен: исчезновение пары звезд, необъяснимое средствами стандартных космологических теорий. В предположении, что светила эти окружены мгновенно сомкнувшимися сферами Дайсона, туда высылают с разведывательной миссией оснащенный по последнему слову техники боевой корабль.<br>Но окажется ли довольно его мощи, чтобы захлопнуть крышку ящика Пандоры?",
      "link": "/authors/peter_hamilton/books/pandoras_star/pandoras_star.html"
    },
    {
      "id": 4,
      "title": "Иуда Освобождённый",
      "author": "Питер Гамильтон",
      "authorLink": "",
      "genre": "Фантастика",
      "image": "/authors/peter_hamilton/books/judas_unchained/judas_unchained.jpg",
      "annotation": "Межзвездное Содружество, объединившее сотни заселенных людьми планет, долгие годы расширилось и процветало, но в одно мгновение оказалось на грани гибели. Праймы - чужаки, прибывшие с Альфы Дайсона, захватили десятки миров, применив оружие невероятной мощности.",
      "link": "/authors/peter_hamilton/books/judas_unchained/judas_unchained.html"
    },
    {
      "id": 5,
      "title": "Цвет Волшебства",
      "author": "Террі Пратчетт",
      "authorLink": "",
      "genre": "Фантастика",
      "image": "/authors/terry_pratchett/books/the_colour_of_magic/the_colour_of_magic.jpg",
      "annotation": "Это Великий А’Туин, Вселенская Черепаха, которая бороздит безбрежный космос. Это четыре слона, которые держат на спинах Плоский мир. А это Ринсвинд, самый трусливый волшебник на Диске, и Двацветок, первый турист Плоского мира. Неисчислимые тролли, драконы, волки и Смерть (одна штука) поджидают их в скитаниях по дотоле неведомой нам сказочной вселенной.",
      "link": "/authors/terry_pratchett/books/the_colour_of_magic/the_colour_of_magic.html"
    }
]